/* Localized versions of Info.plist keys */

CFBundleName = "Log4Cocoa";
CFBundleShortVersionString = "Log4Cocoa version 0.0.1d2";
CFBundleGetInfoString = "Log4Cocoa version 0.0.1d2, Copyright 2002, 2003, Bob Frank.";
NSHumanReadableCopyright = "Copyright 2002, 2003, Bob Frank.";
